[
  "obsidian-icons-plugin",
  "sliding-panes-obsidian",
  "note-refactor-obsidian",
  "better-word-count",
  "obsidian-reading-time",
  "smart-random-note",
  "table-editor-obsidian",
  "url-into-selection",
  "dataview",
  "templater-obsidian",
  "obsidian-journey-plugin",
  "calendar",
  "extract-highlights-plugin",
  "obsidian-outliner",
  "obsidian-zoom",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "cycle-through-panes",
  "maximise-active-pane-obsidian"
]